{
   "label": "Fraktionen",
   "mapping": {
      "description": "data.description",
      "type": "data.type",
      "goal_1": "data.goal_1",
      "goal_2": "data.goal_2",
      "turf": "data.turf",
      "assets": "data.assets",
      "quirks": "data.quirks",
      "notables": "data.notables",
      "allies": "data.allies",
      "enemies": "data.enemies",
      "situation": "data.situation"
   },
   "entries": {
      "Bluecoats": {
         "name": "Blauröcke",
         "description": "Die Stadtwache. Bekannt als fieseste Gang der Stadt. Korrupt, gewalttätig, grausam.",
         "type": "Obrigkeit",
         "goal_1": "Mehr Budget, Waffen und Ausrüstung beschaffen",
         "turf": "Die Blauröcke beanspruchen die ganze Stadt als ihr Revier. Tatsächlich aber ist ihr Einfluss in Whitecrown stark eingeschränkt, da hier die imperiale Militärgarnison unter dem Kommando des Generalgouverneurs das Sagen hat.",
         "assets": "Zahlreiche große Banden von grausamen Schlägern in Uniform. Gepanzerte Kutschen und Patrouillenboote für die Kanäle. Öffentliche Strafstätten (Pranger, Schandstöcke, hängende Käfige).",
         "quirks": "Die Mannschaften der Blauröcke sind nach Bezirken unterteilt. Zwischen ihnen bestehen ernste Rivalitäten, oft zusätzlich angespornt durch ihre Vorgesetzten. Meist bleibt es harmloser Wettstreit, aber manchmal wird es gewalttätig.",
         "notables": "Commissioner Clelland (Kommandant der Stadtwache, korrupt, grausam, arrogant). Captain Mickter (oberste Ausbilderin, ehrgeizig, kämpferisch, selbstsicher). Captain Vale (Quartiermeister, loyal, wissend, ruhig).",
         "allies": "Der Stadtrat, Die Billhooks, Die Crows, Das Ironhook-Gefängnis, Lord Scurlock, Die Unsichtbaren.",
         "enemies": "Das imperiale Militär, viele kriminelle Organisationen.",
         "situation": "Die Blauröcke beneiden das imperiale Militär um deren herausragende Ausrüstung und ihre Fahrzeuge. Sie möchten ihre Wachen mit schwerer Rüstung und Bewaffnung neu ausstatten, um ihren Opfern besser Angst einjagen zu können."
      },
      "Cabbies": {
         "name": "Cocheiros",
         "description": "Os condutores dos coches públicos. Eles também criam as grandes e robustas cabras akorosianas que puxam as carroças. Funcionam como uma rede de fofocas impressionante.",
         "type": "Arbeit & Handel"
      },
      "Citizenry": {
         "name": "Cidadãos",
         "description": "Os habitantes ordinários de um bairro podem ser representados através de uma facção, se você quiser acompanhar o status do bando em relação a eles. O mestre determina uma Categoria de acordo com o nível de riqueza e poder dos cidadãos do bairro (Coroa-Alva poderia ser de Categoria V enquanto as Docas teriam Categoria II; já a Baixada do Borralho poderia ter Categoria 0)."
      },
      "City Council": {
         "name": "Conselho Municipal",
         "description": "A alta nobreza que administra o governo municipal.",
         "type": "Obrigkeit",
         "goal_1": "Vaustranho é removido do conselho",
         "goal_2": "Vaustranho elimina as ameaças",
         "turf": "Os gabinetes do conselho municipal ficam no bairro da Câmara Oficial, assim como vários escritórios do governo e os cofres inexpugnáveis do tesouro municipal. O conselho também detém a posse oficial de todos os espaços públicos da cidade, incluindo ruas, docas e canais.",
         "assets": "Um imenso tesouro de moedas e bens de valor. Muitos funcionários públicos, advogados e escrivães. Os coches públicos são conduzidos pelos Cocheiros.",
         "quirks": "Todos os membros do Conselho são adeptos de alto nível da Igreja do Êxtase da Carne. Alguns também foram iniciados secretamente na Via dos Ecos.",
         "notables": "Os herdeiros das seis famílias nobres mais poderosas de Doskvol, presentemente: Arcolongo, Clelland, Dunvil, Penderyn, Rowan e Vaustranho.",
         "allies": "Casacas Azuis, A Igreja do Êxtase, O Círculo das Chamas, Lorde Scurlock, A Brigada, Cocheiros, Faisqueiros, A Fundação.",
         "enemies": "Exército Imperial, Inspetores, Ministério da Preservação, Os Reconciliados.",
         "situation": "Três conselheiros (Arcolongo, Clelland e Rowan) criaram uma aliança para remover a casa Vaustranho do conselho. Dunvil e Penderyn ainda não escolheram seus lados. Os conspiradores conseguirão armar os crimes, escândalos e/ou assassinatos necessários para remover Vaustranho do poder? Ou será que a Casa Vaustranho eliminará suas ameaças primeiro?"
      },
      "Cyphers": {
         "name": "Cifras",
         "description": "A guilda de mensageiros da cidade. Juramentos sagrados de sigilo as impedem de revelar o conteúdo das mensagens, ou as identidades de clientes – ou pelo menos é isso o que dizem.",
         "type": "Arbeit & Handel"
      },
      "Deathlands Scavengers": {
         "name": "Legião da Morte",
         "description": "Condenados da prisão Anzolférreo e independentes desesperados que vasculham as terras mortais em busca de tesouros perdidos.",
         "type": "Anderweltliches",
         "goal_1": "Conquistar perdões (repete-se)",
         "turf": "Alguns poucos e preciosos refúgios estabelecidos nas terras mortais através de ritos ancestrais de proteção contra espíritos. Áreas de caça dos poucos animais estranhos que sobreviveram ao cataclisma.",
         "assets": "Geradores, ganhos relampejantes, máscaras de gás, tanques de ar e outros itens essenciais para a sobrevivência nas terras mortais. Um livro secreto antiquíssimo de feitiçaria ritual.",
         "quirks": "A possessão é um mal comum a essa linha de trabalho, e os Legionários aprendem a lidar com isso rápido, ou enlouquecem e somem na escuridão. Os colegas de Lady Espinho conseguiram se adaptar bem à possessão e sofrem apenas efeitos mínimos.",
         "notables": "- Lady Espinho (líder, assombrada, corajosa, solidária).\n- Richter (caçador, paciente, quieto, mortal).",
         "allies": "Deuses Esquecidos, Gondoleiros, Patrulheiros Espirituais.",
         "enemies": "Prisão Anzolférreo.",
         "situation": "Alguns prisioneiros condenados à morte recebem uma irônica “misericórdia”: encarar a sua execução na Anzolférreo ou enfrentar as terras mortais. Os poucos que sobrevivem à segunda o fazem graças a Lady Espinho e sua Legião da Morte. Eles acolhem os condenados e os treinam em técnicas de caça e sobrevivência nas terras mortais. Os Legionários vasculham as terras mortais atrás de artefatos e tesouros perdidos, vendendo-os na cidade para um dia comprar o perdão pelos seus crimes."
      },
      "Dockers": {
         "name": "Estivadores",
         "description": "Os duros e grosseiros trabalhadores das docas.",
         "type": "Arbeit & Handel"
      },
      "Gondoliers": {
         "name": "Gondolieri",
         "description": "Die Zunft der Kanalbootführer. Traditionell verehrt. Verfügen angeblich über okkulte Geheimnisse (vieles liegt versunken im Dosk).",
         "type": "Arbeit & Handel",
         "goal_1": "Den geschändeten Hohlen nachforschen",
         "goal_2": "Seelenquellen zerstören (wiederkehrend)",
         "turf": "Die Kanäle von Doskvol. Selbst die Kanalpatrouillen der Blauröcke zollen ihnen Respekt.",
         "assets": "Flotte an Gondeln und anderen Wasserfahrzeugen. Karte der bekannten Seelenquellen und anderer arkaner Orte in der Stadt. Eine eingefleischte Schar von Eingeweihten.",
         "quirks": "Aufnahme bei den Gondolieri verleiht die Flüsterer-Sonderfähigkeit Binden.",
         "notables": "Eiselle (Anführerin, abgeklärt, kenntnisreich, furchtlos). Griggs (oberster Flüsterer, seltsam, rücksichtslos, heimgesucht).",
         "allies": "Die Lampblacks, Bürgerschaft aller Bezirke.",
         "enemies": "Die Rotschärpen, Seelenwächter.",
         "situation": "Seit Jahrhunderten haben Mörder in den Kanälen von Doskvol Leichen verschwinden lassen. Die rachsüchtigen Geister dieser Opfer sind eine ernste Bedrohung, der sich die Gondolieri seit jeher gestellt haben. Bevor der Imperator die Seelenwächter gründete, haben die Gondolieri die Bürgerschaft vor widernatürlichen Gefahren aller Art beschützt. Und so gehen die meisten Bürger mit ihren „unheimlichen Problemen“ lieber zu ihnen, als sich auf das gnadenlose Urteil der Seelenwächter zu verlassen. Ein überraschender Fall von rituell geschändeten Hohlen, die in die Kanäle geworfen wurden, führt nun zu Nachforschungen der Gondolieri (die Seelenwächter ignorieren das Verbrechen demonstrativ)."
      },
      "Imperial Military": {
         "name": "Exército Imperial",
         "description": "As forças armadas do Imperium lotadas em Doskvol. Possuem guarnições na Estação Ferroviária Gaddoc, no destroier naval Exemplar, e na fortaleza do Lorde Governador (somando cerca de 250 soldados).",
         "type": "Obrigkeit"
      },
      "Ink Rakes": {
         "name": "Libertintos",
         "description": "Os jornalistas, repórteres, críticos, polemizadores e editores dos jornais de Doskvol.",
         "type": "Arbeit & Handel"
      },
      "Inspectors": {
         "name": "Inspetores",
         "description": "Os investigadores criminais da Guarda Municipal. Eles possuem uma reputação de ética e integridade, o que os torna amplamente detestados. Eles apresentam evidências para os casos levados aos juízes da cidade.",
         "type": "Obrigkeit"
      },
      "Ironhook Prison": {
         "name": "Prisão Anzolférreo",
         "description": "Esse é o lugar onde muitos vigaristas passam uma boa parte de suas vidas. Várias organizações criminosas são administradas diariamente por detentos atrás de suas grades.",
         "type": "Obrigkeit"
      },
      "Leviathan Hunters": {
         "name": "Leviathanfänger",
         "description": "Die waghalsigen Kapitäne und Besatzungen, die ausziehen, um mit den gigantischen Dämonen der Leeren See zu ringen, damit ihr Blut zu Elektroplasma verarbeitet werden kann.",
         "type": "Obrigkeit",
         "goal_1": "Neue Jagdgründe entdecken",
         "goal_2": "Die Reserven versiegen",
         "turf": "Die gewaltigen metallenen Docks für die riesigen Fängerschiffe und die zugehörigen Werften. Einige kleine private Leviathanblut-Raffinerien für die persönlichen Anteile der Kapitäne.",
         "assets": "Die Leviathanfänger-Flotte (jedes Schiff wurde von einer Adelsfamilie, gebaut, die es besitzt und führt). Scharen ausgezeichneter Seeleute sowie Blitzwerk-Techniker, auf Dämonologie spezialisierte Flüsterer und von der Leeren See gezeichnete Navigatoren. Trupps von Marinesoldaten, die die Schiffe und ihre wertvolle Fracht auf See und im Hafen verteidigen.",
         "notables": "Lord Strangford (Kapitän, rücksichtslos, arrogant, verseucht). Lady Clave (Kapitänin, waghalsig, grausam, versiert). Lady Ankhayat (iruvische Kapitänin, selbstsicher, charmant, Schurkin).",
         "allies": "Stadtrat, Die Kirche der fleischlichen Verzückung, Seeleute, Hafenarbeiter, Funkenmacher.",
         "enemies": "Die Grinders, Ministerium für Verpflegung, Der Weg des Widerhalls",
         "situation": "Die Käpitäne wahren ein schreckliches Geheimnis: Die bekannten Jagdgründe für Leviathane sind bald leergefischt. Die unsterblichen Wesen, deren Wanderungen einst so zuverlässig waren, sind fortgezogen. Nun müssen neue Jagdgründe gefunden werden, bevor die Bluteserven aufgebraucht sind – der Betrieb der Blitzwälle und das Überleben der menschlichen Spezies hängt davon ab."
      },
      "Lord Scurlock": {
         "name": "Lord Scurlock",
         "description": "Ein uralter Adliger, dem nachgesagt wird, wie der Imperator unsterblich zu sein. Möglicherweise ein Vampir. Versessen auf arkane Geheimnisse.",
         "type": "Unterschicht",
         "goal_1": "Schuld gegenüber Setarra erfüllen",
         "goal_2": "Arkane Geheimnisse erlangen (wiederkehrend)",
         "turf": "Ein geheimes Versteck außerhalb der Stadt. Ein verfallenes Herrenhaus in Six Towers und die Katakomben darunter. Eine Reihe an Unternehmen und Schreinen in der ganzen Stadt, deren höheres Ziel nur Scurlock selbst kennt.",
         "assets": "Eine beeindruckende Sammlung okkulter und arkaner Kuriositäten, Bücher und Sammlerstücke. Ein alter dämonischer Tempel.",
         "quirks": "Scurlock ist immun gegen Geister, sie können ihn weder sehen, hören noch verletzen. Er bewegt sich geräuschlos und es ist manchmal schwierig, ihn direkt anzusehen.",
         "notables": "Lord Scurlock (enigmatisch, kalt, undurchsichtig, altmodisch) ist zwar eine Einzelperson, aber so mächtig, dass er als Fraktion gilt. Er allein hat deshalb Stufe III inne und gilt in Konflikten als große Bande (20 Personen).",
         "allies": "Stadtrat, Blauröcke, Inspektoren, Die Vergessenen Gottheiten.",
         "enemies": "Seelenwächter, Der Unsterbliche Imperator",
         "situation": "Lord Scurlock ist durch uralte Magie an die Dämonin Setarra gebunden. Wer dabei Herr und wer Diener, hat sich über die Jahrhunderte viele Male geändert. Jetzt muss Lord Scurlock eine Schuld begleichen. Setarra hat im Hafen ein Nest von Meeresdämonen entdeckt, seit dem Kataklysmus eingeschlossen in Stein. Die Dämonin versucht, sie daraus zu befreien und ihre blinde Wut auf die Welt der Menschen loszulassen. Scurlock muss ihr dabei helfen, falls er kein düsteres Schicksal erleiden will."
      },
      "Ministry of Preservation": {
         "name": "Ministerium für Verpflegung",
         "description": "Beaufsichtigt den Transport zwischen den Städten sowie die Verteilung von Nahrung und anderen wichtigen Ressourcen.",
         "type": "Obrigkeit",
         "goal_1": "Die Leviathanfänger unter ihre Kontrolle bringen",
         "turf": "Das Elektroschienennetz des Imperiums. Strahlende Höfe, Aalzuchten und andere Landwirtschaftsbetriebe überall in der Stadt.",
         "assets": "Eine Flotte Frachtschiffe mitsamt bewaffneten Eskorten. Eine bedeutende Schatzkammer, die sich aus Steuergeldern und Transport-Lizenzen speist. Die Schienentreiber, die die Zugverbindungen begleiten. Ein privater Söldnertrupp, der einzig dem Ministerium verpflichtet ist.",
         "quirks": "",
         "notables": "Lord Dalmore (ranghöchster Ministerialbeamter in Doskvol, bestimmend, intelligent). Lady Slane (operative Leiterin, wissend, raffiniert, effektiv). Kapitän Lannock (Söldnerkommandant, durchtrieben, rücksichtslos).",
         "allies": "Die Billhooks, Imperiales Militär, Schienentreiber, Funkenmacher.",
         "enemies": "Leviathanfänger.",
         "situation": "Die Führung des Ministeriums ist der Meinung, dass der Leviathanfang zu wichtig für die öffentliche Wohlfahrt sei, als dass man ihn zänkischen Adelsfamilien und ihren kleinlichen Rivalitäten und Fehden überlassen dürfe. Agenten des Ministeriums wurden mit Spionage- und Sabotagemissionen sowie politischem Vorgehen beauftragt, um die Fänger langfristig unter die Kontrolle des Ministeriums zu bringen."
      },
      "Rail Jacks": {
         "name": "Os Peões dos Trilhos",
         "description": "Homens e mulheres que protegem os electro-trens do Imperium dos espíritos selvagens das terras mortais. Recentemente estão discutindo a formação de um sindicato.",
         "type": "Arbeit & Handel"
      },
      "Sailors": {
         "name": "Marujos",
         "description": "Os capitães e tripulações de navios comerciais e da Marinha Imperial.",
         "type": "Arbeit & Handel"
      },
      "Skovlander Refugees": {
         "name": "Refugiados Skovlandeses",
         "description": "Sobreviventes desesperados da Guerra da União, forçados a cometer crimes na falta de outras oportunidades.",
         "type": "Anderweltliches"
      },
      "Sparkwrights": {
         "name": "Funkenmacher",
         "description": "Die Ingenieure, die den Blitzwall warten. Als Pioniere neuer Technik oft mit Begeisterung in gefährliche Forschung verwickelt.",
         "type": "Obrigkeit",
         "goal_1": "Alternativen Treibstoff entwickeln",
         "turf": "Eine riesige Anlage in Coalridge mit Werkstätten, einer Fabrik und Planungsbüros.",
         "assets": "Die elektroplasmatischen Generatoren, die Straßenbeleuchtung, der Blitzwall und dazugehörige Einrichtungen und Systeme in der ganzen Stadt.",
         "notables": "Una Farros (Lehrende an der Charterhall-Universität, neugierig, eitel, berühmt).",
         "allies": "Stadtrat, Leviathanfänger, Das Ministerium für Verpflegung.",
         "enemies": "Der Weg des Widerhalls, Die Ausgesöhnten, Das Fundament.",
         "situation": "Die Funkenmacher arbeiten im Geheimen seit Jahrhunderten an einem alternativen Treibstoff, der Leviathanblut als Energiequelle für die Blitzwälle des Imperiums ersetzen könnte. Einige Forscher standen kurz vor dem Durchbruch, kamen aber jedes Mal bei „Unfällen“ ums Leben, bei denen auch ihre gesamte Arbeit zerstört wurde (sicherlich arrangiert vom Adel, dessen gesamte Herrschaft auf dem Monopol für Leviathanfang beruht). Trotzdem gibt es immer einzelne waghalsige Visionäre, die bereit sind, die Bruchstücke wieder zusammenzuführen und die Arbeit zu vollenden, selbst wenn sie damit ihr eigenes Leben riskieren. Wird jemand von ihnen es diesmal schaffen oder werden auch sie Opfer der tödlichen Agenten der Mächtigen?"
      },
      "Spirit Wardens": {
         "name": "Seelenwächter",
         "description": "Die maskierten Jäger, die herumirrende Geister zerstören. Sie betreiben auch das Krematorium, wo sie Leichname ordentlich entsorgen.",
         "type": "Obrigkeit",
         "goal_1": "Den Spion entlarven",
         "turf": "Das Bellweather-Krematorium. Das Anwesen des Obersten Wächters in Whitecrown.",
         "assets": "Die Seelenglocken, die läuten, wann immer jemand in der Stadt stirbt, und die Todsucher-Krähen, die losfliegen und den Körper finden (alt, arkan). Scharen von ausgezeichneten Flüsterern. Fortschrittlichste spektrologische und Blitzwerk-Ausrüstung, darunter einige Geisterjäger-Gehäuse.",
         "quirks": "Die Mitgliedschaft bei den Wächtern ist geheim und anonym. Wächter brechen alle Kontakte ab und haben deshalb keine Familien oder Beziehungen, außer zu anderen Seelenwächtern.",
         "notables": "Es gibt keine bekannten Seelenwächter, alle Mitglieder stammen ursprünglich nicht aus Duskwall und bleiben anonym, einzig durch Codenamen bezeichnet. Eine Person namens „Bakoros“ (hinter der möglicherweise auch mehrere Personen stecken) lehrt manchmal an der Fakultät für Unsterblichkeitsstudien der Akademie zu Doskvol.",
         "allies": "Die Kirche der fleischlichen Verzückung, Siechland-Plünderer.",
         "enemies": "Die Fahlen Schwestern, Gondolieri, Lord Scurlock, Die Silbernägel, Die Unsichtbaren, Der Weg des Widerhalls, Die Ausgesöhnten.",
         "situation": "Die Seelenwächter wissen, dass ein Feind versucht, ihre Reihen zu unterwandern (aber sie wissen noch nicht, dass es die Unsichtbaren sind). Sie stellen diesem Feind nun eine Falle, um die Identität des Spions festzustellen – und um ihn auszuschalten."
      },
      "The Billhooks": {
         "name": "Die Billhooks",
         "description": "Eine knallharte Schlägertruppe mit Beilen, Fleischerhaken und Stangenwaffen.",
         "type": "Unterschicht",
         "goal_1": "Magistrate terrorisieren, damit inhaftierte Mitglieder begnadigt werden",
         "turf": "Ein Fleischerladen (Hauptquartier), ein Viehhof und ein Schlachthaus. Tierkampfarenen und Spielhallen. Mehrere Geschäfte und eingeschüchterte Händler, die Schutzgeld zahlen.",
         "assets": "Eine große Bande blutrünstiger Fleischer. Ein Rudel Kampfhunde.",
         "quirks": "Die Billhooks pflegen ihren blutigen Ruf, indem sie die verunstalteten Leichenteile ihrer Opfer grausig zur Schau gestellt zurücklassen. Viele fragen sich, warum die Blauröcke vor diesen bestialischen Schauspielen die Augen verschließen.",
         "notables": "Tarvul (Oberhaupt, lebenslang im Gefängnis, brutal, arrogant, familiär). Erin (Anführerin, Tarvuls Schwester, selbstsicher, tödlich, ehrgeizig). Coran (Schläger, Tarvuls Sohn, kämpferisch, loyal, ruhig).",
         "allies": "Blauröcke, Das Ministerium für Verpflegung.",
         "enemies": "Ulf Eisenbart, Die Verlorenen, Bürgerschaften von Crow’s Foot und den Docks.",
         "situation": "Erin und Coran wollen beide die Führung über die Billhooks an sich reißen, entweder wenn Tarvul zu alt dafür wird (und das ist bald) oder mit Gewalt. Beide haben nichts füreinander übrig und keinerlei Scheu vor einer Familienfehde, um die Kontrolle zu erlangen. Unterdessen ist der Rest der Gang damit beschäftigt, ihr Terrorregime aufrechtzuerhalten und das Gericht so unter zu Druck setzen, dass Tarvul und andere Mitglieder aus Ironhook entlassen werden."
      },
      "The Brigade": {
         "name": "A Brigada",
         "description": "Os bombeiros da cidade, adorados pelo seu heroísmo salvando vidas e odiados pelos seus esquemas de proteção e pilhagem. Popularmente conhecidos como “Salaminhos” (uma corruptela de seu nome ancestral, “Salamandras”).",
         "type": "Obrigkeit"
      },
      "The Church of Ecstasy": {
         "name": "Die Kirche der Verzückung",
         "description": "Die „Staatsreligion“ huldigt dem körperlichen Leben und verabscheut die korrumpierte Seelenwelt. Im Grunde eine Geheimgesellschaft.",
         "type": "Anderweltliches",
         "goal_1": "Das Geheimnis des Aufstiegs wird entschlüsselt",
         "goal_2": "Die Ausgesöhnten beseitigen",
         "turf": "Das Sanktorium, die Kathedrale in Brightstone. Viele andere kleinere Tempel in der Stadt.",
         "assets": "Eine große, mit den Zehntabgaben der Bürger angefüllte Schatzkammer.Umfangreiche arkane und okkulte Bibliotheken, Werkstätten und Artefakte. Scharen von Altardienern und Hohlen, die den Willen der Kirchenführung durchsetzen.",
         "quirks": "Übereifrige Gläubige melden sich freiwillig, „gereinigt“ und zu Hohlen zu werden. Das war einst gängig im alten Kult des Leeren Gefäßes, aus dem die Kirche hervorgegangen ist.",
         "notables": "Rowan, der Älteste (Anführer, fromm, entschlossen, visionär). Präzeptor Dunvil (Forscher für das Arkane, unkonventionell, obsessiv, enigmatisch).",
         "allies": "Stadtrat, Leviathanfänger, Seelenwächter.",
         "enemies": "Der Weg des Widerhalls, Die Ausgesöhnten.",
         "situation": "Die reinsten Wesen (nach der geheimen Lehre der Kirche) sind jene ganz ohne Seelen: die Dämonen. Dämonen sind unsterblich, verfallen aber nie dem Wahnsinn oder der Lust des Hungers, wie das herumirrende Geister und Vampire tun. Sie sind perfekt – und die Frommsten der Kirche streben danach, das Geheimnis des Aufstiegs zu entschlüsseln und wie sie zu werden. Viele düstere Experimente und Rituale mit Gehäusen, Hohlen, Vampiren – und hin und wieder einem Dämonen – werden dazu in den labyrinthartigen Kellern unter der zentralen Kathedrale in Brightstone durchgeführt."
      },
      "The Circle of Flame": {
         "name": "O Círculo das Chamas",
         "description": "Uma sociedade secreta de antiquários e estudiosos que serve de fachada para extorsão, suborno, vícios e assassinato.",
         "type": "Unterschicht",
         "goal_1": "Adquirir todos os artefatos ancestrais de Kotar",
         "turf": "O clube Centurália nas Seis Torres (covil).",
         "assets": "Vasto tesouro fornecido pelos membros. Coleção impressionante de artefatos, mapas e objetos efêmeros ancestrais. Força de segurança altamente treinada e discreta.",
         "quirks": "Um dos Sete é, secretamente, um demônio disfarçado.",
         "notables": "- Os Sete (liderança): Elstera Avrathi (diplomata iruviana, sigilosa, cortês),\n- Lady Drake (juíza, astuta, impiedosa),\n- Rafaello (pintor, visionário, obsessivo),\n- Lorde Mora (nobre, frio, desconfiado),\n- Senhora Penderyn (nobre, carismática, paciente),\n- Madame Tesslyn (fornecedora de vício, sofisticada, sutil),\n- Harvale Brogan (fornecedor de vício, astuto, quieto).",
         "allies": "Os Deuses Esquecidos, A Via dos Ecos, O Conselho Municipal, A Fundação",
         "enemies": "A Colmeia, Os Cravos de Prata",
         "situation": "O Círculo mantém um catálogo de artefatos arcanos e tesouros valiosos desaparecidos com o abandono do Bairro Perdido. Eles estão particularmente interessados nos restos mortais de Kotar, um lendário feiticeiro, demônio ou herói supostamente mumificado antes do cataclisma. Seus escritos sugerem que o Olho, Mão e Coração de Kotar concedem vastos poderes para aqueles corajosos o suficiente para usá-los."
      },
      "The Crows": {
         "name": "Die Crows",
         "description": "Eine alte Gang unter neuer Führung. Bekannt dafür, illegales Glücksspiel zu betreiben und Schutzgeld zu erpressen.",
         "type": "Unterschicht",
         "goal_1": "Die Kontrolle über Crow’s Foot zurückerlangen",
         "goal_2": "Eine Stufe aufsteigen",
         "turf": "Sie beanspruchen ganz Crow’s Foot als Revier und stehen an der Spitze der Hackordnung im Bezirk. Ihr Hauptquartier liegt in einem verlassenen Turm der Stadtwache. Sie betreiben Spielhallen in Crow’s Foot und erpressen Schutzgeld an den Docks.",
         "assets": "Eine erfahrene Bande von Schlägern und Mördern. Einige kleine Boote. Ein befestigtes Hauptquartier.",
         "quirks": "Rorics Leichnam verschwand nach dem Mord an ihm (er fiel in einen Kanal). Nun sucht sein rachsüchtiger Geist die Stadt heim.",
         "notables": "Lyssa (Anführerin, ungestüm, mörderisch, adlige Familie). Bell (Stellvertreterin, loyal).",
         "allies": "Blauröcke, Seeleute, Die Verlorenen, Bürgerschaft von Crow’s Foot.",
         "enemies": "Der Stock, Inspektoren, Hafenarbeiter.",
         "situation": "Lyssa ermordete den früheren Boss der Crows, Roric. Sie ist eine gefürchtete Killerin und die wenigsten wollen ihr in die Quere kommen. Jedoch ist ihre Stellung als Anführerin der Crows unsicher, da einige von ihnen Roric gegenüber sehr loyal waren. Solange dieser Machtkampf anhält, könnten die Crows den Bezirk aus dem Griff verlieren."
      },
      "The Dimmer Sisters": {
         "name": "Die fahlen Schwestern",
         "description": "Einsiedlerinnen mit okkultem Ruf, die nie das Haus verlassen.",
         "type": "Unterschicht",
         "goal_1": "Den Seelenhandel beherrschen",
         "goal_2": "Arkane Geheimnisse erlangen (wiederkehrend)",
         "turf": "Ein schönes altes Herrenhaus samt Gelände (Hauptquartier) sowie die alten Tempelruinen und der unterirdische Kanal darunter. Apotheker und Hexen in ihrem Dienst.",
         "assets": "Ein privater Elektroplasma-Generator, ein Blitzwall und Geisterbehältnisse. Viele Geister, die in ihrer Knechtschaft stehen.",
         "quirks": "Die genaue Anzahl an Schwestern ist nicht bekannt. Manche erzählen sich, sie seien eine alte Familie von Geistern, die von Menschen Besitz ergreifen würden. Andere sagen, sie seien Vampire. Eins jedoch ist allgemein bekannt: Wer in dieses Haus geht, kommt nicht wieder raus.",
         "notables": "Die Schwestern haben keine Anführerin, ihre wahren Namen sind nicht bekannt. Roslyn (Dienerin, geduldig, loyal, undurchsichtig) kümmert sich um die Kontakte außerhalb des Hauses. Irelen (Blitzwerk-Tüftlerin, loyal, enigmatisch, obsessiv).",
         "allies": "Die Vergessenen Gottheiten, Das Fundament.",
         "enemies": "Seelenwächter, Die Ausgesöhnten.",
         "situation": "Die Schwestern arbeiten seit Jahrzehnten langsam und geheim an einem Monopol auf den Handel mit gefangenen Geistern und Seelenessenzen in Doskvol. Nur mehr ein paar wenige Konkurrenten stehen zwischen ihnen und der totalen Kontrolle dieses Marktes. Haben sie einen Hintergedanken dabei, so viele Geister und Essenzen aufzukaufen, oder geht es ihnen nur um Reichtum und Macht?"
      },
      "The Fog Hounds": {
         "name": "Die Fog Hounds",
         "description": "Eine Mannschaft grober Schmuggler auf der Suche nach einem Patron.",
         "type": "Unterschicht",
         "goal_1": "Konkurrierende Schmuggler beseitigen",
         "goal_2": "Eine Stufe aufsteigen",
         "turf": "Unterirdisches Dock an den Kanälen (Hauptquartier). Die Kanäle der Schmuggelrouten im Norden und Osten der Stadt. Routen in die nördliche Leere See. Versteckte Vorräte beim Alten Nordhafen.",
         "assets": "Mittelgroßes Dampfschiff, die „Fog Hound“. Eine Mannschaft aus abgebrühten, zähen Seebären – allesamt frühere Frachtschiffer der Leeren See, die von den neuen Elektrozug-Verbindungen arbeitslos gemacht wurden. Imperiale Papiere für Transport und Fracht, teils gefälscht, teils echt.",
         "quirks": "Nach den zahllosen Fahrten auf der Leeren See bleiben Vale und ihre Mannschaft oft unter sich und halten wenig von anderen, die sich noch nicht in ähnlicher Form bewiesen haben. Hat man sie aber einmal für sich gewonnen, ist ihre Loyalität stark und unerschütterlich.",
         "notables": "Margette Vale (Anführerin, ruhig, kalt, furchtlos). Bear (Stellvertreter, kämpferisch, launisch, ungestüm). Goldie (Navigatorin, berechnend, geduldig, selbstsicher).",
         "allies": "Hafenarbeiter, Die Lampblacks.",
         "enemies": "Kanalpatrouillen der Blauröcke, Die Vultures (eine konkurrierende Schmuggler-Gang, Stufe I).",
         "situation": "Vale und ihre Mannschaft beherrschen die nördlichen Schmuggelrouten in und aus der Stadt. Sie versuchen, die wenigen verbliebenen Konkurrenten entweder zu sich zu holen oder zu beseitigen und dann verlässliche, regelmäßige Arbeit für einen Patron zu finden, der ständig Schmuggelware braucht."
      },
      "The Forgotten Gods": {
         "name": "Os Deuses Esquecidos",
         "description": "Cultos dedicados aos costumes anteriores ao cataclisma, que servem a vontade de demônios e entidades ainda mais sombrias. Existem vários cultos diferentes, que raramente se organizam. A maioria deles individualmente conta como Categoria I ou II."
      },
      "The Foundation": {
         "name": "A Fundação",
         "description": "A poderosa ordem ancestral dos arquitetos e construtores. Muitos dos seus inimigos desapareceram entre os tijolos e cimento de Doskvol.",
         "type": "Arbeit & Handel"
      },
      "The Gray Cloaks": {
         "name": "Die Grauröcke",
         "description": "Ehemalige Blauröcke, die sich der Kriminalität zugewandt haben, nachdem sie als Sündeböcke aus der Stadtwache entlassen wurden.",
         "type": "Unterschicht",
         "goal_1": "Six Towers als ihr Revier fest in den Griff bekommen",
         "goal_2": "Ihren Rauswurf rächen",
         "turf": "Der Keller eines niedergebrannten Wachpostens (Hauptquartier). Mehrere Wohnungen über einem Tabakladen in Six Towers. Eine Kampfarena und Spielhalle.",
         "assets": "Die Grauröcke konnten andere ehemalige Blauröcke für ihre Gang gewinnen und haben damit eine große Truppe an geschulten Schlägern. Sie haben immer noch ihre alten Uniformen und Marken und nutzen sie oft, um sich als Stadtwache auszugeben.",
         "notables": "Nessa (Anführerin, gewissenhaft, waghalsig). Hutch (Stellvertreter, ungestüm, kämpferisch).",
         "allies": "Inspektoren.",
         "enemies": "Blauröcke, Lord Strangford (Leviathanfänger).",
         "situation": "Die Grauröcke sind alle ehemalige Blauröcke, die für ein Verbrechen beschuldigt werden, das ihr Wachkommandant begangen hat. Klar, sie haben von der Stadt ein wenig Geld abgezweigt und Schmiergelder angenommen wie alle anderen auch, aber sie haben zumindest nicht den Wachposten niedergebrannt und damit die Beweise im Fall Lord Strangford (von den Leviathanfängern) zerstört. Einige Inspektoren, die an dem Fall dran waren, kennen die Wahrheit, können aber nichts beweisen – noch nicht. Lord Strangford würde gut dafür bezahlen, diese Altlasten für immer loszuwerden."
      },
      "The Grinders": {
         "name": "Die Grinders",
         "description": "Eine brutale Bande früherer Hafen- und Blutraffinerie-Arbeiter.",
         "type": "Unterschicht",
         "goal_1": "Eine Mannschaft aufstellen, ein Kriegsschiff stehlen",
         "goal_2": "Die Kriegskasse füllen",
         "turf": "Verlassenes Lagerhaus an den Docks (Hauptquartier) und unterirdisches Kanaldock.",
         "assets": "Ein paar kleine Kanalboote. Sprengstoff und Abrisswerkzeug.",
         "quirks": "Viele der Grinders sind vom giftigen Regen, der Lockport plagt, mutiert.",
         "notables": "Hutton (Anführer, selbstsicher, sprunghaft). Sercy (Stellvertreterin, versehrt, aufsässig). Derret (härtestes Mitglied, riesig, durchtrieben).",
         "allies": "Ulf Eisenbart, Hafenarbeiter.",
         "enemies": "Blauröcke, Imperiales Militär, Leviathanfänger, Seeleute, Die Silbernägel.",
         "situation": "Die Stadt Lockport im Norden von Skovlan verarbeitet 90 % des Dämonenbluts, das die Leviathanfänger-Schiffe von Doskvol absaugen (die Fänger liefern ihre unverarbeitete Fracht in Lockport ab, bevor sie die Laderäume mit raffiniertem Blood wieder auffüllen und nach Doskvol zurückkehren, wo Reparaturen durchgeführt werden und die Besatzung nach den Verlusten an die Leere See wieder vollständig bestückt wird). Aus den riesigen Raffinerien von Lockport erhebt sich eine stinkende Wolke an giftigen Dämpfen und saurem Regen über die Stadt. Eine Gruppe von Hafen- und Raffineriearbeitern aus Skovlan ist deshalb nach Doskvol gereist, um hier eine Armee aufzustellen, ein Kriegsschiff zu kapern, damit die Kontrolle über Lockport wiederzuerlangen und die Raffinerien des Imperiums zu zerstören. Sie nennen sich selbst „die Grinders“ und versuchen mit allerlei Verbrechen Geld für ihre Mission aufzustellen. Besonders häufig stürmen, plündern und übernehmen sie Frachtkähne überall in der Stadt."
      },
      "The Hive": {
         "name": "A Colmeia",
         "description": "Uma guilda de mercadores que também comercializa contrabando. O seu símbolo é uma abelha dourada.",
         "type": "Unterschicht",
         "goal_1": "Dominar o mercado de contrabando",
         "goal_2": "Vingar o assassinato de Roric",
         "turf": "Várias lojas, tavernas, cafés, armazéns e estabelecimentos mercantis através da cidade. Não possuem um covil centralizado.",
         "assets": "Um tesouro enorme. Mercenários de elite contratados. Uma frota de navios de transporte, carruagens, carroças e trens privados.",
         "quirks": "Muitos sabem que a Colmeia evita negociar com grupos arcanos ou ocultistas. Os membros da Colmeia rejeitam as superstições e práticas estranhas do passado, o que torna a Igreja do Êxtase bastante popular entre seus números.",
         "notables": "- Djera Maha (líder, audaciosa, estratégica, confiada).\n- Karth Orris (comandante dos mercenários, impiedoso, perspicaz, invejoso).",
         "allies": "Ministério da Preservação, Consulado do Arquipélago das Adagas.",
         "enemies": "O Círculo das Chamas, Os Velados, Os Corvos, Os Vultos.",
         "situation": "Djera Maha foi uma menina de rua no Arquipélago das Adagas. Ela aprendeu os segredos do tráfico enquanto subia os degraus de todas as gangues nas rotas comerciais de Doskvol. Ela vem estabelecendo sua própria rede de aquisição e distribuição (incluindo fontes dentro do próprio Ministério da Preservação), e está pronta para dominar todos os mercados de contrabando da cidade. Maha tinha um relacionamento muito próximo (ou romântico, dizem as más línguas) com Roric, o antigo líder dos Corvos recentemente assassinado por sua subordinada."
      },
      "The Horde": {
         "name": "A Horda",
         "description": "Uma massa de vazios controlados por algum poder desconhecido e unidos em algum propósito maligno.",
         "type": "Anderweltliches"
      },
      "The Lampblacks": {
         "name": "Die Lampblacks",
         "description": "Die ehemalige Zunft der Laternenanzünder, die sich der Kriminalität zugewandt haben, nachdem die elektrischen Lichter ihre Arbeit überflüssig machten.",
         "type": "Unterschicht",
         "goal_1": "Die Rotschärpen zerschlagen",
         "goal_2": "Crow’s Foot an sich reißen",
         "turf": "Ihr Hauptquartier sind die Geschäftsräume eines Kohlenlagerhauses. Sie betreiben eine Handvoll Bordelle und billige Drogenhöhlen in ganz Crow’s Foot.",
         "assets": "Eine furchteinflößende Bande von Knochenbrechern und Unruhestiftern. Eine Reihe Schmuggler, die von ihnen dafür bezahlt werden, ihre Drogen auszuliefern.",
         "quirks": "Bazso Baz ist Mitglied einer Geheimgesellschaft (der Kult der Vergessenen Gottheit „Das Leere Gefäß“) und die Bedürfnisse dieser Gesellschaft sind ihm bisweilen wichtiger als das Wohlergehen seiner Gang.",
         "notables": "Bazso Baz (Anführer, charmant, offen, rücksichtslos, Whiskeykenner). Pickett (Stellvertreter, durchtrieben, hinterhältig, argwöhnisch). Henner (Schläger, loyal, rücksichtslos).",
         "allies": "Die Fog Hounds, Gondolieri, Ironhook-Gefängnis.",
         "enemies": "Die Rotschärpen, Blauröcke, Kutscher.",
         "situation": "Die Lampblacks und die Rotschärpen befinden sich in Revier- und Vergeltungskriegen. Bazso Baz heuert alle verfügbaren Messerstecher im Bezirk als zusätzliche Schläger an und duldet keinen Widerspruch. Man ist entweder für ihn oder gegen ihn. Politisch sind die Lampblacks nicht besonders gut vernetzt, aber unter der Arbeiterschaft sind sie quasi Volkshelden und gelten als „liebenswürdige Schurken“, die es mit der Obrigkeit aufnehmen."
      },
      "The Lost": {
         "name": "Almas Perdidas",
         "description": "Um grupo de exsoldados e rufiões dedicados à proteção dos oprimidos e desesperados.",
         "type": "Unterschicht",
         "goal_1": "Relógio 4: Destruir albergues de trabalho cruéis (repete-se).",
         "goal_2": "",
         "turf": "Vagão ferroviário convertido (covil). As ruas mais pobres do Morro do Carvão e Charco-Gris.",
         "assets": "Uma gangue muito experiente de antigos bandidos, assassinos e soldados Imperiais.",
         "quirks": "As Almas Perdidas fizeram coisas terríveis nas suas vidas anteriores e sentem que precisam pagar pelos seus pecados. Cada um deles mantém uma pilha de pedra embaixo de suas camas – uma para cada pecado equilibrado por um ato bondoso.",
         "notables": "Cortland (líder, idealista, sincero, cavalheiresco)",
         "allies": "Operários dos Albergues de Trabalho, Cidadãos do Morro do Carvão e Charco-Gris, Os Corvos.",
         "enemies": "Capatazes dos Albergues de Trabalho, Casacas Azuis, Os Cutelos.",
         "situation": "As Almas Perdidas concentram seus esforços no Morro do Carvão – uma longa campanha de sabotagem, terror e espancamento contra os capatazes mais cruéis do bairro. Os seus ataques encorajam os sindicalistas locais, e os Casacas Azuis vêm pedindo reforços de outros bairros. Enquanto isso, os capatazes do Morro oferecem uma boa grana para qualquer um disposto a acabar de vez com essas Almas Perdidas."
      },
      "The Path of Echoes": {
         "name": "Via dos Ecos",
         "description": "Um culto misterioso quase em rebelião contra as leis espirituais do Imperium. Eles reverenciam os ancestrais e procuram conhecimentos perdidos do passado, associando-se com fantasmas e consultando-os sempre que possível.",
         "type": "Anderweltliches"
      },
      "The Reconciled": {
         "name": "Die Ausgesöhnten",
         "description": "Eine Vereinigung uralter Geister, die sich über die Jahre ihre Menschlichkeit bewahrt haben.",
         "type": "Anderweltliches",
         "goal_1": "Den Stadtrat unterwandern",
         "goal_2": "Die Kirche der fleischlichen Verzückung unterwandern",
         "turf": "Nirgendwo.",
         "assets": "Mehrere geheime und verborgene Seelenquellen in der Stadt und in den Siechlanden, aus denen die Ausgesöhnten arkane Energie schöpfen, um zu überleben.",
         "quirks": "Die Seelen der Ausgesöhnten verlieren ihren Verstand nicht und werden nicht von ihren Rachegelüsten verzehrt, wie das bei anderen Geistern der Fall ist. Sie können ganz ohne Nebenwirkungen auf unbestimmte Zeit von jemandem Besitz ergreifen.",
         "notables": "Die Ausgesöhnten haben von einigen wichtigen Bürgern Doskvols Besitz ergriffen. Ihre genaue Mitgliedschaft ist nicht bekannt.",
         "allies": "Stadtrat, Gondolieri.",
         "enemies": "Die Kirche der fleischlichen Verzückung, Seelenwächter, Funkenmacher.",
         "situation": "Die Ausgesöhnten sind uralt und weise. Sie sehen sich selbst als die wahren und gerechten Herrscher, die Duskwall braucht. Einzelne Mitglieder des Stadtrats wurden in den Weg des Widerhalls aufgenommen und werden so bald anfällig für die Besessenheit durch die Ausgesöhnten sein. Diese Räte sind auch hochrangige Mitglieder der Kirche der fleischlichen Verzückung, was den Ausgesöhnten Gelegenheit bieten wird, auch diese Organisation zu unterwandern."
      },
      "The Red Sashes": {
         "name": "Die Rotschärpen",
         "description": "Ursprünglich eine iruvische Schwertkampfschule, jetzt ausgeweitet auf kriminelle Unterfangen.",
         "type": "Unterschicht",
         "goal_1": "Die Lampblacks zerstören",
         "goal_2": "Crow’s Foot an sich reißen",
         "turf": "Ihr Hauptquartier ist Schwertkampfschule und Tempel zugleich. Sie betreiben außerdem eine Handvoll erstklassiger Drogenhöhlen in Crow’s Foot und den Docks.",
         "assets": "Ein kleines Aufgebot an meisterhaften Schwertkämpfern. Ein Meisteralchemist, viele mächtige Tränke und Essenzen.",
         "quirks": "Einige Mitglieder der Rotschärpen sind die Söhne und Töchter iruvischer Adliger und Diplomaten in Doskvol. Sie trainieren Schwertkampf an der Schule und nehmen manchmal an Bandenumtrieben teil. Ihre Familien sind mächtig und werden viel investieren, um alle zu bestrafen, die es wagen sollten, ihre Kinder zu verletzen.",
         "notables": "Mylera Klev (Anführerin, durchtrieben, rücksichtslos, gebildet, Kunstsammlerin).",
         "allies": "Iruvisches Konsulat, Der Weg des Widerhalls, Hafenarbeiter, Kutscher, Inspektoren.",
         "enemies": "Die Lampblacks, Blauröcke, Gondolieri.",
         "situation": "Die Rotschärpen und die Lampblacks befinden sich in Revier- und Vergeltungskriegen. Mylera heuert alle verfügbaren Messerstecher im Bezirk als zusätzliche Schläger an und duldet keinen Widerspruch. Man ist entweder für sie oder gegen sie. Die Rotschärpen sind gut vernetzt und konnten ehemalige Schüler ebenso beim Iruvischen Konsulat unterbringen wie beim Weg des Widerhalls und bei den Inspektoren."
      },
      "The Silver Nails": {
         "name": "Os Cravos de Prata",
         "description": "Uma companhia de mercenários severosi que lutaram pelo Imperium na Guerra da União. Famosos matadores de fantasmas.",
         "type": "Unterschicht",
         "goal_1": "Destruir espíritos no Bairro Perdido",
         "goal_2": "Controlar o Bairro Perdido",
         "turf": "Uma grande estalagem (“O Mustangue”) e seus excelentes estábulos (covil).",
         "assets": "Um contingente de exímios cavalos militares severosi – destemidos, rápidos e treinados para caçar e lutar contra espíritos. Lanças arcanas.",
         "quirks": "Cada membro usa um anel forjado a partir de um cravo de prata, que protege o seu usuário contra possessão. Eles são treinados na habilidade especial guerreiro fantasmagórico do Retalhador.",
         "notables": "- Seresh (líder, corajosa, ousada, provocante).\n- Tuhan (mestre batedor, corajoso, esperto, carismático).",
         "allies": "Exército Imperial, Marujos, Consulado Severosi.",
         "enemies": "O Círculo das Chamas, Os Trituradores, Consulado Skovlandês, Refugiados Skovlandeses, Patrulheiros Espirituais.",
         "situation": "Graças a sua experiência como nômades nas terras mortais de Severos, os Cravos de Prata são perfeitamente preparados para explorar o Bairro Perdido fora da barreira relampejante. Os seus planos envolvem afastar, ou destruir, os espíritos mais perigosos para estabelecer controle sobre o território e pilhar todos os tesouros e artefatos deixados para trás. Os Patrulheiros Espirituais controlam o acesso ao Bairro Perdido e proíbem o acesso a essas ruínas – tanto para os Cravos de Prata quanto para outros pretensos exploradores."
      },
      "The Unseen": {
         "name": "Os Velados",
         "description": "Uma organização criminosa clandestina e sigilosa, que supostamente tem agentes infiltrados em todas Obrigkeit criminosas.",
         "type": "Unterschicht",
         "goal_1": "Infiltrar os Patrulheiros Espirituais",
         "goal_2": "Expandir para outras cidades",
         "turf": "Uma miríade de antros de vício e esquemas de extorsão distribuídos por toda a cidade – e praticamente nenhum deles sabe que paga aos Velados. Vários sobrados opulentos usados como refúgios.",
         "assets": "Uma legião de bandidos, ladrões e assassinos que podem ser convocados a qualquer momento pelos seus mestres secretos.",
         "quirks": "O sigilo perfeito dos Velados se deve a poderosos rituais arcanos. Os membros principais se reconhecem através de uma visão sobrenatural sintonizada. Qualquer outra pessoa que descubra a identidade de um Velado é afetada por um ritual que remove essa memória da sua mente após alguns poucos momentos.",
         "notables": "- A Torre (líder).\n- A Estrela (capitão).\n- Grull (bandido intermediário com grandes ambições, infiltrado como cocheiro).",
         "allies": "Os Casacas Azuis, Prisão Anzolférreo, Os Deuses Esquecidos, Cifras.",
         "enemies": "Libertintos, A Colmeia, Patrulheiros Espirituais.",
         "situation": "Os Velados desejam o poder e a autoridade dos Patrulheiros Espirituais, uma organização tão sigilosa que vem impedindo todas as tentativas de infiltração até agora. A Torre e A Estrela procuram posicionar os seus próprios espiões e agentes dentro da Patrulha para tomá-la de dentro para fora."
      },
      "The Weeping Lady": {
         "name": "A Dama Lacrimosa",
         "description": "Uma caridade e pseudo-religião dedicada à primeira Dama Governadora de Doskvol. Em seus tempos a Dama Devera era considerada uma verdadeira campeã dos pobres e destituídos.",
         "type": "Anderweltliches"
      },
      "The Wraiths": {
         "name": "Os Vultos",
         "description": "Um misterioso bando de ladrões e espiões mascarados.",
         "type": "Unterschicht",
         "goal_1": "Recrutar ladrões experientes",
         "goal_2": "Encontrar um aliado arcano",
         "turf": "Suas principais áreas de caça são na Praia da Seda e Empório Noturno. Eles são especializados no roubo de itens de luxo, mas também são contratados para descobrir informações para chantagem.",
         "assets": "Vários abrigos secretos em telhados espalhados pela cidade. Um covil secreto em uma torre na Praia da Seda. Vários tipos de ferramentas para arrombamento cauteloso.",
         "quirks": "Cada Vulto veste uma máscara e protege a sua identidade com um codinome. Eles se comunicam através de uma linguagem gestual própria.",
         "notables": "- Ardósia (líder, sofisticada, audaciosa, sigilosa).\n- Laço Duplo (especialista em avaliação, obsessivo, temperamental, sigiloso).",
         "allies": "Cocheiros.",
         "enemies": "Casacas Azuis, Inspetores, A Colmeia.",
         "situation": "Os Vultos empreenderam um roubo mirabolante em um bordel de luxo na Praia da Seda – e por acaso saíram de lá com o livro de mapas de um caçador de leviatãs. Esse livro de mapas mostra os campos de caça secretos que o navio Palácio da Tempestade frequentará durante a próxima temporada. Esses mapas, embora completamente inúteis para os Vultos, valem uma verdadeira fortuna para outros caçadores de leviatãs. Nesse momento os Vultos estão abordando seus contatos do submundo, procurando negociar uma venda sigilosa e lucrativa."
      },
      "Ulf Ironborn": {
         "name": "Ulf Filho do Ferro",
         "description": "Um skovlandês brutal, recém-chegado em Doskvol, lutando contra todos para conquistar seu território.",
         "type": "Unterschicht",
         "goal_1": "Conquistar seu território",
         "goal_2": "Subir de Categoria",
         "turf": "Aposentos, oficina e estábulo na taverna da Velha Forja (covil). Uma casa de jogos.",
         "assets": "Uma pequena, mas brutalmente violenta gangue de brutamontes.",
         "quirks": "Como refugiado da Guerra da União, Ulf não confia nos akorosianos locais ou qualquer um leal ao governo Imperial. Porém, pessoas de sangue skovlandês ganham facilmente a sua confiança.",
         "notables": "Ulf Filho do Ferro (líder, impiedoso, brutal, ousado). Havid (braço-direito, impiedoso, volátil, astuto).",
         "allies": "Os Trituradores.",
         "enemies": "Cidadãos do Morro do Carvão, Os Cutelos.",
         "situation": "Ulf chegou há pouco em Doskvol, procurando a sorte nas ruas. A sua gangue fez vários arrombamentos seguidos de assaltos, abrindo caminho para um possível esquema de “proteção”. A chegada constante de refugiados skovlandeses trouxe à tona o preconceito de parte da população da cidade, que começou a colocar cartazes de “PROIBIDO SKOVS” em bares e lojas. Isso provoca uma fúria descontrolada em Ulf, colocando a sua gangue em confrontos constantes com orgulhosos “Obscuros de nascimento”."
      }
   }
}